<?php
return [
    'title' => 'ড্যাশবোর্ড',
    'body' => 'ড্যাশবোর্ড',
    'card1' => 'ভর্তির সংখ্যা',
    'card2' => 'ঋণ আবেদনের সংখ্যা',
    'card3' => 'মোট বিতরণকৃত পরিমাণ',
    'card4' => 'অনুমোদনের জন্য মুলতুবি',
    'title1' => 'ঋণ বিতরণের স্থিতি',
    'header1' => 'আবেদনের তারিখ',
    'header2' => 'বিতরণের পরিমাণ',
    'header3' => 'পণ্যের নাম',
    'header4' => 'শাখার নাম',
    'header5' => 'প্রয়োগকারী',
    'header6' => 'বিস্তারিত',
    'role1' => 'বিএম',
    'role2' => 'এএম',
    'role3' => 'আরএম',
    'role4' => 'ডিএম',
    'project' => 'প্রকল্প'
];
